Здравствуйте.

Вы зарегистрировались в ISMAX — сервисе мониторинга цен. На этот адрес мы будем отправлять все необходимые уведомления.

Данные, необходимые для входа в сервис:
Email: <#= this.data.email #>
Пароль: <#= this.data.password #>

Обращаем внимание на то, что  Вы можете поменять персональные данные, в том числе email и пароль, в соответствующих разделах Вашего аккаунта.

Если у Вас возникнут какие-то вопросы по работе сервиса, то Вы можете обращаться в службу технической поддержки или найти ответы на возникшие у Вас вопросы на странице:
Описание работы с сервисом - https://www.icsystem.ru/about

--------------------
С уважением, служба технической поддержки www.ismax.ru
support@ismax.ru