<!DOCTYPE HTML>
<html>
<head>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" />
    <meta name="keywords" content="цены, следить, мониторинг, яндекс маркет, аналитика, конкуренты, парсер цен" />
    <meta name="description" content="Сервис отслеживания и мониторинга цен" />
<# if (process.env.NODE_ENV !== 'prod') { #>
    <link href="/css/common.css" rel="stylesheet" type="text/css" />
    <link href="/css/index.css" rel="stylesheet" type="text/css" />
    <script data-main="/js/Index" src="/lib/requirejs/require.js"></script>
<# } else { #>
    <link href="/build/index.css" rel="stylesheet" type="text/css" />
    <script src="/build/index.js"></script>
<# } #>
    <title>Сервис отслеживания и мониторинга цен</title>
</head>
<body>
<#@ /inc/header #>
        <section class="b-section">
            <h1 class="b-home__header">Сервис отслеживания и мониторинга цен</h1>
            <p class="b-home__text">ISMAX – сервис мониторинга цен и товарный предложений с площадки Яндекс Маркет в реальном времени.<br />
            Использование ISMAX моментально позволит Интернет-магазинам получить полную и детальную информацию о всех предложениях своих конкурентов и оптимизировать свою ценовую политику и ассортимент товаров для получения большей прибыли и товарооборота.
            </p>
        </section>

        <section class="b-section" name="about">
            <h1>О сервисе</h1>
            <article class="b-section__article">
                <p>Для поддержания конкурентоспособности своего электронного бизнеса крайне необходим своевременный анализ цен сайтов конкурентов.</p>
                <p>Любой покупатель очень чувствителен к ценам, поэтому он будет искать такой Интернет-магазин, где цены будут ниже. На сегодняшний день проверить цены онлайн не составляет никакого труда. Покупателю сегодня легко сравнить стоимость продукции в нескольких Интернет-магазинах в режиме онлайн.</p>
                <p>Теперь это можно легко сделать и владельцу Интернет-магазина с помощью сервиса ISMAX.</p>
                <p>Сервис ISMAX разработан для мониторинга и анализа цен и предложений конкурентов в режиме реального времени с площадки Яндекс Маркет. Он предоставит Вам возможность быть в курсе о ценах на рынке и корректировать цены своих предложений. Ваш бизнес остаётся конкурентоспособным.</p>
            </article>
        </section>
        <section class="b-section" name="destiny">
            <h1>Преимущества</h1>
            <article class="b-section__article">
                <p>Как сервис ISMAX поможет увеличить доходы Вашего Интернет-магазина.</p>
                <p>Сервис  мониторинга и анализа цен ISMAX предоставляет огромные возможности для владельцев Интернет-магазинов, которые желают оптимально контролировать эффективность ценообразования, ассортимента товаров и работу персонала.</p>
                <p>Сервис ISMAX станет основополагающей для категорийнного менеджера, который занимается управлением ассортимента товаров с целью увеличения продаж. Кроме того, ISMAX предоставляет важные данные для маркетолога  для анализа цен Интернет-магазина в масштабах всего рынка.</p>
                <p>Сервис ISMAX Вам позволит:</p>
                <ul>
                    <li>Ежедневно контролировать цены Ваших конкурентов. Сравнивайте цены на товары в Вашем Интернет-магазине с ценами конкурентов. Даже снижение цены на 5% увеличит объем продаж Вашего Интернет-Магазина.</li>
                    <li>Получить доступ к  товарным предложениям 17 000 Интернет-магазинов с площадки Яндекс Маркет и к описанием 15 000 продуктов без модерации и предварительных заполнений заявок.</li>
                    <li>Определить опасного конкурента. Сервис найдёт тот Интернет-магазин, который является для вас прямым конкурентом. Площадка ISMAX позволит найти и проанализировать цены опасного для Вашего бизнеса конкурента. Это сэкономит Ваше время и физические силы.</li>
                    <li>Анализ одной и более товарных позиций без ограничений. Сервис предоставляет возможность выполнять мониторинг цен как одной продукции, так и целого сайта.</li>
                    <li>Простой поиск товара и товарных предложений как на русском так и на английском языках. Вводя в поиск название на русском языке Эппл, программа автоматически выдаёт название бренда на английском языке Apple. Таким образом, даже если в базе данных разные названия одного и того же продукта, вы найдёте все, что нужно.</li>
                    <li>Сортировать товары в зависимости от популярности,  даты добавления, количества предложений и цены.</li>
                    <li>Получить список отзывов товара. Большая часть товара имеет отзывы покупателей. Отзывы помогают ознакомиться с популярностью товара и его рентабельностью.</li>
                    <li>Просмотр фото продукции. Каждый товар имеет своё фото, что позволит ближе ознакомиться с основными товарными предложениями рынка. </li>
                    <li>Узнать характеристики продукции. Каждое товарное предложение имеет своё описание. Здесь указывается характеристика и технические свойства продукции.</li>
                    <li>В любое время суток скачать цены товаров и товарные предложения в формате csv. Сервис работает, как в ночное, так и дневное время. Таким образом, вы сможете постоянно осуществлять мониторинг и анализ цен конкурентов в круглосуточном режиме.</li>
                    <li>Сравнить рейтинг товаров. По пятибалльной шкале можно сравнить популярность той или иной продукции.</li>
                </ul>
            </article>
        </section>
        <section class="b-section" name="description">
            <h1>Описание</h1>
            <article class="b-section__article">
                <p>Использовать сервис можно двумя основными способами:</p>
                <p>Через функцию «Поиск».</p>
                <p>Как это сделать?  Введите названия продукции, её модели в раздел «Поиск». Например, указывая Эппл часы спортивные, сервис предоставит именно Apple гаджет. Выбирайте нужную Вам «Модель»  товара. Далее скачивайте прайс-лист в формате csv и сравнивайте его с вашим прайсом.</p>
                <p>Через функцию «Категории». Как это сделать? Выбираем последовательно Категорию, Подкатегории, Модель и далее Товарные предложения. Сервис предоставит огромное количество моделей товаров. Далее воспользуйтесь Фильтром. Выберите все необходимые параметры, в том числе и минимальную и максимальную цену.</p>
                <p>В разделе Предложения, выбирайте Все и импортируйте данные в формате csv. Далее сравнивайте цены конкурента с ценами вашего Интернет-магазина.</p>
                <p>Важно указать, как в первом, так и во втором способе Регион. Так сервис покажет актуальную информацию именно для Вашего региона.</p>
            </article>
        </section>
        <section class="b-section" name="terms">
            <h1>Условия</h1>
            <article class="b-section__article">
                <p>Для того чтобы воспользоваться преимуществами сервиса и осуществить мониторинг  и анализ цен и товарных предложений конкурентов с площадки Яндекс Маркет, нужно пройти всего два шага.</p>
                <p>Шаг первый: Регистрация</p>
                <p>Зарегистрируйтесь на сайте ISMAX. Для этого введите адрес электронной почты, куда придёт сообщение с вашим паролем. Его необходимо сохранить.</p>
                <p>Шаг второй: Оплата услуги с личного кабинета.</p>
                <p>Сервис оплачивается на базе месячной абонентской платы.</p>
                <p>После оплаты Вы можете использовать сервис ISMAX без ограничений в любой момент времени. Информация о ценах и товарных предложениях поступает в реальном времени. Пользуйтесь преимуществом сервиса  мониторинга и анализа цен и товарных предложений конкурентов без ограничений.</p>
            </article>
        </section>
<#@ /inc/footer #>
</body>
</html>