<!DOCTYPE HTML>
<html class="fsvs">
<head>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" />
    <meta name="keywords" content="цены, следить, мониторинг, яндекс маркет, аналитика, конкуренты, парсер цен" />
    <meta name="description" content="Сервис отслеживания и мониторинга цен" />
<# if (process.env.NODE_ENV !== 'prod') { #>
    <link href="/css/common.css" rel="stylesheet" type="text/css" />
    <link href="/css/index.css" rel="stylesheet" type="text/css" />
    <script data-main="/js/Index" src="/lib/requirejs/require.js"></script>
<# } else { #>
    <link href="/build/index.css" rel="stylesheet" type="text/css" />
    <script src="/build/index.js"></script>
<# } #>
    <title>Сервис отслеживания и мониторинга цен</title>
</head>
<body>
<#@ /inc/header #>
    <div id="fsvs-body">
        <div class="slide">
            <section class="b-section">
                <h1>Сервис отслеживания и мониторинга цен</h1>
                <p>Ismax.ru это сервис, который поможет получить комплексную информацию о стоимости свыше 15 000 товарных позиций в 14 000 интернет-магазинах. Площадка предоставит актуальную информацию о ценах конкурентов, которая необходима для ведения успешного электронного бизнеса. Это повысит ежедневную и ежемесячную выручку, увеличит поток покупателей!</p>
            </section>
        </div>
        <div class="slide">
            <section class="b-section">
                <h1>Возможности сервиса отслеживания и мониторинга цен</h1>
                <article class="b-section__article">
                    <p>Сервис отслеживания и мониторинга цен Ismax.ru предоставляет огромные возможности для владельцев интернет-магазинов, которые контролируют эффективность ценообразования и работу персонала. Площадка станет основополагающей для категорийного менеджера, который занимается управлением ассортимента магазина с целью увеличения продаж. Кроме того, Ismax.ru – важные данные для маркетолога, который рассматривает интернет-магазин в масштабах изменений рынка.</p>
                </article>
            </section>
        </div>
        <div class="slide">
            <section class="b-section">
                <h1>Возможности сервиса отслеживания и мониторинга цен</h1>
                <article class="b-section__article">
                    <p>Сервис отслеживания и мониторинга цен Ismax.ru предоставляет огромные возможности для владельцев интернет-магазинов, которые контролируют эффективность ценообразования и работу персонала. Площадка станет основополагающей для категорийного менеджера, который занимается управлением ассортимента магазина с целью увеличения продаж. Кроме того, Ismax.ru – важные данные для маркетолога, который рассматривает интернет-магазин в масштабах изменений рынка.</p>
                </article>
            </section>
<#@ /inc/footer #>
        </div>
    </div>
</body>
</html>